label vocab_elders:
    $say(None, u"Древнейшие - живые божества Кельгарра. Они произошли из кристаллов внутри {a=call:vocab_blueMounts}Синих Гор{/a} и были уничтожены {a=call:vocab_karedis}Каредисом{/a}. Их рост достигал трёх метров в высоту, а кожа имела синий оттенок. После {a=call:vocab_karedis_genocide}геноцида Каредиса{/a} в живых осталось только пятеро Древнейших, а их поселения стали называться {a=call:voacb_wasteland}Пустошами.")
    return
label vocab_kel:
    $say(None, u"Кели - обобщённое название всех рас, известных в Кельгарре. Кель - представитель расы, созданной {a=call:vocab_elders}Древнейшими{/a}")
    return
